Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/politihkeles-diedtesuerkieh-raeresne.html.tmx
Source language: sma
Languages: nob

source: Politihkeles dïedtesuerkieh raeresne / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget
nob: Politiske ansvarsområder i rådet / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: Saemiedigkiepresidente Aili Keskitalo jïh doh mubpieh lïhtsegh Saemiedigkieraeresne leah tjïelkestamme jïh joekedamme dejtie politihkeles dïedtesuerkide sijjen gaskem.
nob: Sametingspresident Aili Keskitalo og de øvrige medlemmene av Sametingsrådet har definert og fordel de politiske ansvarsområdene mellom seg.

source: Daesnie gaavnh mah raerielïhtsegh mah dïedtem utnieh dejtie ovmessie suerkide.
nob: Her finner du hvilke rådsmedlemmer som har ansvar for hvilke politiske områder.

source: Reaktah, gaskenasjovnaale aamhtesh, gïele jïh mïrrestalleme
nob: Rettigheter, internasjonale saker, språk og likestilling

source: Saemien reaktah
nob: Samiske rettigheter

source: Saemien jïjtjenænnoestimmie
nob: Samisk selvbestemmelse

source: Aalkoealmetjereaktah
nob: Urfolksrettigheter

source: Saemien laavenjostoe laanteraasti rastah (SPR)
nob: Samisk samarbeid over landegrensene (SPR)

source: Gaskenasjovnaale aamhtesh
nob: Internasjonale saker

source: Rååresjimmieh
nob: Konsultasjoner

source: Gïele
nob: Språk

source: Saemien sijjienommh
nob: Samiske stedsnavn

source: Mïrrestalleme
nob: Likestilling

source: Kultuvre jïh healsoe
nob: Henrik Olsen

source: Gaarsjelimmie
nob: Kultur og helse

source: Meedija
nob: Kunst

source: Filme, lidteratuvre, musihke
nob: Film, litteratur, musikk

source: Teatere
nob: Teater

source: Museume
nob: Festivaler

source: Maana-, noere- jïh fuelhkiepolitihke
nob: Barne-, ungdoms- og familiepolitikk

source: Voeresepolitihke
nob: Ann-Mari Thomassen

source: Budsjedte, regijovnaalepolitihke jïh duedtie
nob: Budsjett, regionalpolitikk og duodji

source: Saemiedigkien budsjedte jïh reeknehlåhkoe
nob: Sametingets budsjett og regnskap

source: Saemiedigkien jaepiebïevnese
nob: Sametingets årsmelding

source: Saemiedigkieraerien reekteme
nob: Sametingsrådets beretning

source: Dåarjoereereme
nob: Klagesaker

source: Regijovnaalepolitihke
nob: Samarbeidsavtaler med kommuner

source: Regijovnaale evtiedimmieprogrammh
nob: Samarbeidsavtaler med fylkeskommuner

source: Laavenjostoelatjkoeh tjïeltigujmie
nob: Kommunereformen

source: Duedtie
nob: Thomas Åhren

source: Areale, kultuvremojhtesh, byjrese, jollebe ööhpehtimmie jïh dotkeme
nob: Areal, kulturminner, miljø, høyere utdanning og forskning

source: Arealepolitike jïh arealereereme
nob: Arealpolitikk og arealforvaltning

source: Nasjonalpaarhkh jïh vaarjelimmiedajvh
nob: Nasjonalparker og verneområder

source: Saemien kultuvremojhtesh
nob: Samiske kulturminner

source: Reeremefaamoe kultuvremojhteselaaken jïh soejkesje- jïh bigkemelaaken mietie
nob: Myndighetsutøvelse i henhold til kulturminneloven og plan og bygningsloven

source: Saemien gåetievaarjelimmie
nob: Samisk bygningsvern

source: Fealadasse, daan nuelesne motovrefealadimmie eatnamisnie
nob: Samferdsel, herunder motorferdsel i utmark

source: Klijma jïh byjrese
nob: Klima og miljø

source: Jollebe ööhpehtimmie jïh dotkeme
nob: Høyere utdanning og forskning

source: Aerpievuekien daajroe
nob: Tradisjonell kunnskap

source: Saemien statistihke
nob: Samisk statistikk

source: Daajroe jïh jieleme
nob: Kunnskap og næring

source: Maanagïerte
nob: Grunnskole

source: Jåarhkelïerehtimmie
nob: Videregående opplæring

source: Geervelïerehtimmie
nob: Læremidler

source: Learoevierhtieh
nob: Pedagogisk veiledning

source: Pedagogeles bïhkedimmie
nob: Læremidler til barnehager

source: Maahtoelutnjeme jïh dåårrehtimmie
nob: Fiske- og marine ressurser

source: Båatsoe
nob: Mineraler
